tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/cask"
tap "homebrew/bundle"
tap "rodrigozrusso/spass"
tap "rodrigozrusso/rodrigozrusso"
cask "java"
brew "autoconf"
brew "automake"
brew "docker"
brew "docker-machine"
brew "emacs"
brew "go"
brew "gradle"
brew "h2"
brew "hugo"
brew "kotlin"
brew "libtool"
brew "libusb-compat"
brew "libgphoto2"
brew "libicns"
brew "libksba"
brew "libmagic"
brew "libxml2"
brew "little-cms2"
brew "makedepend"
brew "mysql"
brew "node"
brew "p7zip"
brew "packer"
brew "sqlite"
brew "python"
brew "pipenv"
brew "the_silver_searcher"
brew "reaver"
brew "ruby-build"
brew "sane-backends"
brew "task"
brew "telnet"
brew "tree"
brew "wget"
cask "chefdk"
cask "minikube"
cask "xquartz"
cask "homebrew/cask-versions/java8"
